[
  "quick-latex",
  "obsidian-note-autocreator",
  "obsidian-filename-heading-sync",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-latex",
  "obsidian-pandoc",
  "obsidian-tikzjax",
  "obsidian-vault-statistics-plugin"
]